detektiv1="""
1 книга) ТАИНСТВЕННЫЙ ПРОТИВНИК
Автор: Агата Кристи
Год: 1922
Описание: Это первый роман о забавных приключениях детективов-любителей Томми и 
Таппенс Бересфорд. Действие происходит в начале двадцатых годов прошлого века. 
Сладкая парочка молодых авантюристов, занявшись поиском загадочного документа, 
пропавшего после трагической гибели в 1915 году трансатлантического лайнера 
"Лузитания", оказывается замешана в гигантский международный заговор. Только 
находчивость "партнеров по преступлению" способна предотвратить новую мировую войну.
"""

detektiv2="""
2 книга) ОБОРОТНАЯ СТОРОНА ПОЛУНОЧИ
Автор: Сидни Шелдон
Год: 1990
Описание: Героине романа `Полночные воспоминания` - очаровательной молодой женщине - 
лишь благодаря счастливой случайности удается не стать жертвой кровавого убийства.
"""

detektiv3="""
3 книга) ГОЛОС НОЧНОЙ ПТИЦЫ
Автор: Роберт Маккаммон
Год: 2002
Описание: 1699 год. Американский юг. В маленьком городке Фаунт-Роял поселилось Зло. 
Зверски убиты местный священник и уважаемый фермер — и убил их не человек. 
Гибнут посевы. Много дней льет, не переставая, проливной дождь. Ядовитые испарения 
поднимаются от болот. Людей преследуют во сне кошмарные видения. 
Конец света уже близок. Настанет ли год от Рождества Христова 1700-й?.. Кто виноват? 
Ведьма! Точно так же было и в Салеме! Преступница поймана и брошена в тюрьму. 
Чтобы судить ее по всей строгости закона, из ближайшего города в Фаунт-Роял едут 
умудренный опытом судья Вудворд и его помощник, юный клерк Мэтью...
"""

fantastika1="""
ФАНТАСТИЧЕСКИЙ ЖАНР
1 книга) ГАРРИ ПОТТЕР И ФИЛОСОФСКИЙ КАМЕНЬ
Автор: Джоан Кэтлин Ролинг
Год: 1997
Описание: Одиннадцатилетний мальчик-сирота Гарри Поттер живет в семье своей тетки 
и даже не подозревает, что он - настоящий волшебник. Но однажды прилетает сова с 
письмом для него, и жизнь Гарри Поттера изменяется навсегда. Он узнает, что зачислен 
в Школу Чародейства и Волшебства, выясняет правду о загадочной смерти своих родителей, 
а в результате ему удается раскрыть секрет философского камня. В нашей библиотеке вы 
можете бесплатно почитать книгу « Гарри Поттер и философский камень ».  
"""

fantastika2="""
2 книга) ХРОНИКИ НАРНИИ: ЛЕВ, КОЛДУНЬЯ И ПЛАТЯНОЙ ШКАФ
Автор: Клайв Стэйплзом Льюисом
Год: 1950
Описание: История о четырёх обычных детях (Питер, Сьюзен, Эдмунд и Люси). Они 
находят платяной шкаф в доме профессора Керка, который ведет в волшебную страну 
Нарнию, находящуюся под заклятьем злой Белой Колдуньи. Четверо детей выполняют 
древнее пророчество с помощью Аслана и добрых обитателей Нарнии, и освобождают Нарнию 
от Белой Колдуньи, вместе со свержением Белой Колдуньи в Нарнии кончается Долгая Зима, 
которая длилась целое столетие.
"""

fantastika3="""
3 книга) ВЛАСТЕЛИН КОЛЕЦ
Автор: Джон Рональд Руэл
Год: 1954
Описание: Трилогия "Властелин Колец" - одна из тех великих книг, встреча с которыми 
становится Событием Эпическая красота повество­вания, вечная тема борьбы Добра и Зла, 
большой подвиг маленького героя и, самое главное, - тот фантастический и вместе с 
тем уди­вительно реальный мир, в котором хочется остаться навсегда.
"""

priklucheniya1="""
ПРИКЛЮЧЕНСКИЕ КНИГИ
1 книга) ГРАФ МОНТЕ-КРИСТО
Автор: Александр Дюма
Год: 1884
Описание: Сюжет "Графа Монте-Кристо" был почерпнут Александром Дюма из архивов 
парижской полиции. Подлинная жизнь Франсуа Пико под пером блестящего мастера 
историко-приключенческого жанра превратилась в захватывающую историю об 
Эдмоне Дантесе, узнике замка Иф. Совершив дерзкий побег, он возвращается в родной 
город, чтобы свершить правосудие - отомстить тем, кто разрушил его жизнь.
"""

priklucheniya2="""
2 книга) ТАИНСТВЕННЫЙ ОСТРОВ
Автор: Жюль Верн
Год: 1875
Описание: 1865 год. Гражданская война в США. Пятеро северян бегут из Ричмонда на 
воздушном шаре, спасаясь от окруживших город конфедератов. Внезапно налетевшая буря 
путает все планы беглецов. Воздушный шар сбивается с курса и героев выбрасывает на 
необитаемый остров в Тихом океане. Теперь им предстоит выжить в суровых условиях. 
Маленькая команда сплачивается вокруг незаменимых умений талантливого инженера 
Сайерса Смита. Каждый вносит свою посильную лепту в общее дело, в надежде вернуться 
в цивилизованный мир. Но, кажется, сам остров таит в себе тайну и за потерпевшими 
крушение наблюдает кто-то посторонний.
"""

priklucheniya3="""
3 книга) СОКРОВИЩЕ ДЖУНАИДА
Автор: Шалаев Михаил Васильевич 
Год: 2008
Описание: Изо всех сил уходит от преследования красноармейцев потрепанный отряд 
знаменитого Джунаид-хана. Но враг все ближе, а груз тяжел… И вот уже пески пустыни 
укрывают бесценное сокровище. Пройдут годы, и тайна последнего похода басмача 
сплетёт в единый клубок судьбы бывшего прапорщика Деревянко, презирающего беспредел 
Упыря, ссыльной Гульнары, участкового Порсы и многих других людей…
"""

sovremennyi1="""
СОВРЕМЕННАЯ КЛАССИКА
1 книга) ВРЕМЯ СВИНГА
Автор: Зэди Смит
Год: 2016
Описание: Две девочки вместе занимались танцами, но потом обе вошли во взрослую жизнь, 
и их дружба распалась. Одна из них ушла в мир шоу-бизнеса и стала ассистенткой 
всемирно известной певицы Эйми. Вместе с группой певицы героиня отправится 
путешествовать по всему миру и узнает, как живут звёзды. Участвуя в благотворительной 
кампании в Африке вместе с Эйми, она вернётся к своим корням. Но это возвращение 
грозит опасностью: вся жизнь может перевернуться в одно мгновение. Делает ли 
происхождение человека от рождения ущербным, уменьшая его шансы на личное счастье?
"""

sovremennyi2="""
2 книга) ОСЕНЬ
Автор: Али Смит
Год: 2016
Описание: Это роман о жизни в Великобритании после Брексита, об осени королевства и 
о том, какие изменения происходят в людях после недавних общественных событий. 
Политическую тему писательница соединила с сюжетом о любви Дэниэла и Элизабет, 
которые познакомились, когда ей было 11, а ему – 80 лет. Книгу уже назвали первым 
великим романом эры пост-Брексит о сломе времён и неясном будущем Британии. 
Она входит в амбициозный «сезонный» проект Али Смит – помимо «Осени», уже вышли 
«Зима» и «Весна». 
"""

sovremennyi3="""
3 книга) МЕДВЕЖИЙ УГОЛ
Автор: Фредрик Бакман
Год: 2016
Описание: Бьорнстад – Медвежий угол – крошечный городок на таёжном севере Швеции, 
дальше только лес и замёрзшее почти три четверти года озеро. В городке есть 
загибающаяся фабрика, магазин, школа и хоккейный стадион, на котором тренируется 
юниорская команда – главная достопримечательность, гордость и смысл существования 
городка: однажды ей досталось аж второе место на чемпионате страны. 
Кевин – восходящая звезда хоккея, Мая – дочь спортивного директора. На вечеринке 
после победы в четвертьфинале происходит непоправимое… и Бьорнстад ополчается против 
жертвы, отнявшей у города будущее. Успеет ли Бьорнстад прийти в себя до того, как 
станет слишком поздно? Обретёт ли новое будущее? После добрых трагикомических книг 
про Уве, бабушку и Бритт-Мари Фредрик Бакман пишет острую социальную драму. Здесь и 
размышления об ответственности за тех, кого мы воспитали, и вопрос, что важнее – 
судьба города или человека, и капкан дружбы. Впрочем, фирменный бакманский юмор, к 
которому мы привыкли, тоже там будет, но немного другой – более зрелый и с горчинкой.
"""

amerikanskaya1="""
АМЕРИКАНСКАЯ КЛАССИКА
1 книга) МОБИ ДИК
Автор: Герман Мелвилл
Год: 1851
Описание: Эпичная история о яростной, граничащей с безумием ненависти капитана Ахава 
к белому кашалоту полна христианских аллюзий и тонких метафор. Через них раскрывается 
весь спектр отношений человека с Богом, природной стихией и самим собой.

Помимо глубокого философского подтекста, роман ценен с культурно-исторической точки 
зрения. Ни из одной художественной книги вы не узнаете так много о китобойном 
промысле, как из романа Мелвилла. 
"""

amerikanskaya2="""
2 книга) МАРТИН ИДЕН
Автор: Джек Лондон
Год: 1909
Описание: Самый сильный и глубокий роман Лондона можно назвать отчасти автобиографичным: между писателем и 
Мартином Иденом есть много общего. Возможно, именно поэтому книга получилась столь увлекательной и 
философски проблематичной. Автор пытался найти ответы на вопросы, волновавшие в течение жизни именно его.

«Мартин Иден» является самой любопытной попыткой американской литературы совместить европейскую ницшеанскую 
этику с актуальными религиозными и социально-гуманистическими учениями. Роман даёт точный ответ, почему 
ждать прихода сверхчеловека бессмысленно. С любой стороны Атлантического океана.
"""

amerikanskaya3="""
3 книга) ПРОЩАЙ, ОРУЖИЕ!
Автор: Эрнест Хемингуэй
Год: 1929
Описание: Чистое, светлое чувство между американским солдатом и английской медсестрой возникает в условиях 
безжалостной мясорубки. В ней же чувствам и суждено потухнуть.

Этот антивоенный роман — яркий представитель литературы «потерянного поколения». После его прочтения 
проникаешься столь сильным отвращением к смерти, которую сеют люди, что понимаешь, литература — самое 
действенное средство против войны.
"""

britanskaya1="""
БРИТАНСКАЯ КЛАССИКА
1 книга) ГРОЗОВОЙ ПЕРЕВАЛ
Автор: Эмили Бронте
Год: 1847
Описание: Эта полная любви и ненависти история роковой страсти Хитклифа, приемного сына владельца поместья 
«Грозовой перевал», к дочери хозяина Кэтрин 
"""

britanskaya2="""
2 книга) АЛИСА В СТРАНЕ ЧУДЕС И ЗАЗЕРКАЛЬЕ
Автор: Льюис Кэрролл (Чарлз Лютвидж Доджсон) 
Год: 1865
Описание: Любопытство завело Алису сначала в подземную страну, где ее подстерегали неожиданности и 
фантастические персонажи, а потом девочка попала в Зазеркалье, где пережила немало приключений
"""

britanskaya3="""
3 книга) ЛУННЫЙ КАМЕНЬ
Автор: Уилки Коллинз
Год: 1868
Описание: Индуистский бог Вишну повелел, чтобы "Лунный камень охранялся тремя жрецами день и ночь, 
до скончания века" и предсказал несчастье тому, кто осмелится им завладеть. 
"""

zarubeznaya1="""
ЗАРУБЕЖНАЯ КЛАССИКА
1 книга) СТО ЛЕТ ОДИНОЧЕСТВА
Автор: Габриэль Гарсиа Маркес
Год: 1967
Описание: Странная, поэтичная, причудливая история города Макондо, затерянного где-то в джунглях, – от 
сотворения до упадка. История рода Буэндиа – семьи, в которой чудеса столь повседневны, что на них даже 
не обращают внимания. Клан Буэндиа порождает святых и грешников, революционеров, героев и предателей, 
лихих авантюристов – и женщин, слишком прекрасных для обычной жизни. В нём кипят необычайные страсти и 
происходят невероятные события. Однако эти невероятные события снова и снова становятся своеобразным 
«волшебным зеркалом», сквозь которое читателю является подлинная история Латинской Америки.
"""

zarubeznaya2="""
2 книга) 1984
Автор: Джордж Оруэлл
Год: 1949
Описание: Своеобразный антипод второй великой антиутопии XX века – романа «О дивный новый мир» Олдоса 
Хаксли. Что, в сущности, страшнее: доведённое до абсурда «общество потребления» или доведённое до абсолюта 
«общество идеи»? По Оруэллу, нет и не может быть ничего ужаснее тотальной несвободы...
"""

zarubeznaya3="""
3 книга) ТРИ МУШКЕТЕРА
Автор: Александр Дюма
Год: 1844
Описание: «Три мушкетёра» – это история о юном гасконце д’Артаньяне, который, не познав всех радостей 
любви, оказывается втянут в водоворот политических интриг королевского двора Людовика XIII. В роте 
королевских мушкетёров де Тревиля он находит себе верных друзей – Атоса, Портоса и Арамиса. Мушкетёры 
настолько поражены кипучей энергией гасконца и его умением находить неприятности, что принимают самое живое 
участие не только в многочисленных стычках с гвардейцами кардинала, но и в личной судьбе д’Артаньяна.
"""

russkaya1="""
РУССКАЯ КЛАССИКА
1 книга) ОТЦЫ И ДЕТИ
Автор: Иван Тургенев
Год: 1862
Описание: Незадолго до крестьянской реформы в родовое имение своего друга Аркадия приезжает студент-медик 
и самопровозглашённый нигилист Евгений Базаров. Он отрицает все идеалы и приличия, чем шокирует либерально 
настроенных «отцов», — но влюбляется в молодую вдову Одинцову, и его образ мыслей не выдерживает 
столкновения с чувством. Самый публицистический и самый знаменитый роман Тургенева не просто выводит на 
сцену «нового человека», отражая политическую полемику своего времени, — это книга о столкновении идеолога 
с собственными идеями.
"""

russkaya2="""
2 книга) БЕЛЫЕ НОЧИ
Автор: Федор Достоевский
Год: 1848
Описание: «Белые ночи» — одно из самых поэтических и светлых произведений Федора Достоевского. В нем автор 
обращается к сентиментальному герою, не нашедшему места в большом городе. Достоевский посвятил повесть 
своему другу — Алексею Плещееву. Впервые произведение было опубликовано в 1848 году в «Отечественных 
записках».

Главный герой повести, которого Федор Достоевский называет просто Мечтателем, знакомится с Настенькой и 
влюбляется в нее. Настенька же открывает Мечтателю свою историю любви и рассказывает о Жильце, который 
снимал комнату в их с бабушкой доме год назад, обещал вернуться за девушкой, но обманул ее.
"""

russkaya3="""
3 книга) ТИХИЙ ДОН
Автор: Михаил Шолохов
Год: 1982
Описание: В романе разворачивается масштабное эпическое полотно, повествующее о донском казачестве в период 
великих испытаний — кровавой Первой мировой и братоубийственной Гражданской войны, когда, по словам самого 
Шолохова, "в смертной драке брат идет на брата, сын — на отца". Что же происходило в душах людей в это 
смутное время, как получилось, что самые родные, близкие люди вдруг стали по разные стороны баррикад и 
превратились в смертельных врагов?.. По глубине осмысления великого перелома в жизни народа, удивительной 
точности в описании характеров, быта, обычаев казачества этому произведению, пожалуй, нет равных. И какие 
награды могут быть выше простых слов казачки из Вёшенской станицы: "У донских казаков есть две книги — 
Библия и "Тихий Дон"".
"""
